/* Localized versions of Info.plist keys */

"CFBundleDisplayName" = "Vindsiden";
"CFBundleName" = "Vindsiden";
"NSPhotoLibraryAddUsageDescription" = "Vindsiden need access to be able to store wind information images.";
"NSPhotoLibraryUsageDescription" = "Vindsiden need access to be able to store wind information images.";
